[
  {
    "id": "1",
    "研究課題名": "加藤嘉明関係文書の総合的研究－加藤嘉明発給文書を中心に－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "2",
    "研究課題名": "武田流弓馬故実の形成過程に関する史料学的研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "3",
    "研究課題名": "文禄の役における朝鮮王子関連文書の調査・研究・目録化",
    "研究経費": "五〇万円",
    "研究代表者": "川西裕也（新潟大学・助教）",
    "所外共同研究者": "木村拓（鹿児島国際大学国際文化学部・准教授）・久野哲矢（佐賀県文化スポーツ交流局文化課・主査〔学芸員〕）",
    "所内共同研究者": "金子拓",
    "課題の概要": "文禄の役の最中の1592年7月、朝鮮国王・宣祖の王子である臨海君・順和君が日本軍によって捕縛された。その後、二人の朝鮮王子は、約1年間にわたって日本軍の捕虜となっていたが、翌年6月、一時的な講和の成立にともなって解放された。\nこの二人の朝鮮王子のエピソードについては、文禄の役における重大事として広く知られている。しかし、彼らが捕虜となっている間に日本の武将や僧へ送った文書（書簡・詩文など）が日本各地に多数現存することについては、これまでほとんど注目されてこなかった。その結果、二人の朝鮮王子の動向については不明な点がきわめて多い。\n本研究では、こうした研究現況を踏まえ、日本に現存する二人の朝鮮王子文書を網羅的に調査・研究・目録化することを目的とする。原本が確認できるものについては実見調査を行い、各文書の詳細なデータを集積する。また、各文書の発給年月日と様式・内容を検討した上で、編年目録の作成と公開を行う。",
    "研究の成果": "2020年11月から2021年3月まで、東京大学附属図書館アジア研究図書館上廣倫理財団寄附研究部門と共同で、3回に渡って研究会（壬辰戦争研究会）を開催した。本研究会はzoomを用いてオンラインで開催されたが、国内外から多数の研究者が参加し、活発な議論が交わされた。研究会を通じて得られた多岐に渡る知見は、今後の研究に大いに活用されるものと期待される。",
    "EOS": "EOS"
  },
  {
    "id": "4",
    "研究課題名": "観世音寺公験案の集成と研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "5",
    "研究課題名": "藤波家旧蔵史料の調査・研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "6",
    "研究課題名": "松尾大社所蔵史料の調査・研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "7",
    "研究課題名": "多可町杉原紙研究所所蔵寿岳文章和紙コレクション料紙調査研究",
    "研究経費": "五〇万円",
    "研究代表者": "湯山賢一（多可町杉原紙総合調査委員会委員長）",
    "所外共同研究者": "安平勝利（多可町那珂ふれあい館館長）・大川昭典（和紙研究家・元高知県立紙産業技術センター技術部長）・本多俊彦（金沢学院大学文学部准教授）・富田正弘（富山大学名誉教授）",
    "所内共同研究者": "及川亘・石津裕之・高島晶彦",
    "課題の概要": "本コレクションは、日本前近代における紙の歴史の学術的研究について先駆的業績を残した寿岳文章氏が、その研究のため全国を回って蒐集した和紙原本の集積である。寿岳文章氏が新村出氏とともに、中世に最も使用された杉原紙の原産地として、多可町杉原谷の地を認定したのをきっかけとして、多可町で杉原紙の復興と研究の機運が高まり、杉原紙研究所が設立され、活動を続けてきたが、文章氏の没後、令嬢の章子氏から当該コレクションが杉原紙研究所に寄附され、研究所で整理が行われてきた。ただ、これまでの整理では、産地と紙の種類などの確認がなされているが、紙の厚さ・重さ・密度、原材料や填料、製紙法の解明など物理的技術的解明までは行われていない。\n調査研究は、これまでの整理をさらに進化させ、上記の調査研究を進めようとするものである。確かに、このコレクションは、戦前に制作されたものではあるが、原材料や技術は前近代に近いものがあり、何よりも全国にわたって網羅的に蒐集されているところに意義がある。したがって、近世の製紙の地域的特質を考える上でも、重要な材料となることは間違いない。そして、これらの調査研究の結果を、数量的に、かつ顕微鏡写真などによって視覚的に、学界の共通素材として提供せんとするものである。",
    "研究の成果": "現在調査を終えたもののデータを例示すると、茨城県の西の内紙は楮繊維で米粉や柔細胞・表皮細胞の非繊維物質を多く含む。繊維配向は1.1347と緩やかに流れていてネリはあまり効いていない。\n滋賀県の鳥の子紙は雁皮繊維で米粉よりも径の大きい粒子が添加されている。柔細胞などの非繊維物質はほとんどない。繊維配向は1.0710とほとんど配向しておらず、ネリは効いていない。但しこれまでの調査でみた中世の鳥の子紙の配向は1.10以上あり、緩やかに配向している。\n和歌山九度山の高野紙は楮繊維で米粉などの填料はないが、柔細胞などの非繊維物質を多く含む。\n繊維配向は1.20以上の強い配向強度を示し、ネリが良く効いて勢いよく流れている。\n伊予の泉貨紙は楮繊維で米粉や柔細胞などの非繊維物質を多く含む。繊維配向は1.1775とやや高く普通に流れていて、ネリが程よく効いている。\nこのように填料の量によって配向に差が生じているとみえ、これらの数値を参考に今後の課題とする。",
    "EOS": "EOS"
  },
  {
    "id": "8",
    "研究課題名": "『江雲随筆』の研究資源化－近世初期日朝「境界」文書群－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "9",
    "研究課題名": "史料編纂所所蔵明清中国公文書関係史料の比較研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "10",
    "研究課題名": "18世紀オランダ東インド会社の遣清使節日記の翻訳と研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "11",
    "研究課題名": "長崎市中「本石灰町乙名本山家文書」の研究資源化に向けた調査研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "12",
    "研究課題名": "幕末維新期における民衆生活の改変と信心の歴史的転回に関する調査･研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "13",
    "研究課題名": "14～17世紀における奄美･琉球関係史料の学際的研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "14",
    "研究課題名": "中近世山陰西部における曹洞宗寺院の諸関係－石見国妙義寺を中心に－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "15",
    "研究課題名": "和歌山平野を中心とした地域所在中世史料の調査･研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "16",
    "研究課題名": "中･近世畿内寺院史料の調査･研究と研究資源化－般若寺および念仏寺を中心とする－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "17",
    "研究課題名": "中世大和国宇智郡関連史料の研究資源化－栄山寺を中心に－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "18",
    "研究課題名": "高野山伝来聖教奥書集成にむけての調査･研究－平安･鎌倉時代を中心として－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "19",
    "研究課題名": "中近世古文書の多面的分析にもとづく料紙の歴史的変遷の研究",
    "研究経費": "五〇万円",
    "研究代表者": "天野眞志（国立歴史民俗博物館・特任准教授）",
    "所外共同研究者": "小倉慈司（国立歴史民俗博物館・准教授）・富田正弘（富山大学・名誉教授）・野村朋弘（京都造形芸術大学・准教授）・柳原敏昭（東北大学・教授）・名和知彦（陽明文庫・事務長）・貫井裕恵（金沢文庫・学芸員）",
    "所内共同研究者": "尾上陽介・山田太造・渋谷綾子・高島晶彦",
    "課題の概要": "本研究では、古文書研究の総合的な進展を目指し、古文書料紙に含まれる繊維や添加物等の構成物や抄紙過程で付与される諸情報に注目し、考古学や植物学などの成果や手法を踏まえた総合的な料紙分析をおこなう。\n　具体的な方法としては、光学顕微鏡やデジタルマイクロスコープを用いて料紙を非破壊的に調査し、繊維および添加物の状態を分析する。特に、史料編纂所所蔵「島津家文書」、陽明文庫、松尾大社所蔵文書、東北大学保管「結城白河家文書」、米沢市上杉博物館所蔵「上杉家文書」を調査し、古文書料紙に含まれる繊維や添加物など構成物を、種類・量・密度の解析をおこなう。さらに、糸目や簀目、皺などの抄紙過程で付与される表面情報を踏まえた多面的な分析から古文書料紙の基礎情報を蓄積することで、中世から戦国期における公家・武家文書の地域的特質や歴史的変遷について科学的検証に基づく検討をおこなう。",
    "研究の成果": "新型コロナウイルス感染拡大の影響により、当初予定していた調査・研究活動が制限されたが、共同研究者間で検討を重ねて統一化した古文書料紙分析のためのデータ項目と顕微鏡観察・撮影手法により、松尾大社所蔵史料、金沢文庫文書、仁和寺所蔵史料を対象とした古文書料紙の顕微鏡撮影を行った。\n松尾大社所蔵史料では南北朝期以降の文書料紙を顕微鏡撮影するとともに、明治初年の太政官・神祇官発給文書も撮影を行い、中近世古文書料紙との比較に向けたサンプル調査を行った。金沢文庫では、聖天・倉栖兼雄書状等7件の文書料紙について撮影して料紙の表裏における混入物の差を確認した。\n　研究成果として『東京大学史料編纂所研究紀要』に論文が掲載された。さらに2021年3月にAnnual Conference of Association for Asian Studies 2021（AAS20201）にて研究発表を行って本研究の調査成果を含むデータ共有基盤のあり方について議論した。",
    "EOS": "EOS"
  },
  {
    "id": "20",
    "研究課題名": "承久の乱関係史料の基礎的研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "21",
    "研究課題名": "聖衆来迎寺史料の調査･研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "",
    "研究課題名": "",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "繰越5",
    "研究課題名": "勝尾寺文書の史料学的調査・研究",
    "研究経費": "二一万円",
    "研究代表者": "市澤　哲（神戸大学大学院人文学研究科・教授）",
    "所外共同研究者": "藤田　励夫（文化庁・主任文化財調査官）・佐藤　健治（文化庁・文化財調査官）・三好　英樹（大阪府教育庁・副主査）・磐下　徹（大阪市立大学文学研究院・准教授）\n",
    "所内共同研究者": "末柄豊・伴瀬　明美・小瀬　玄士\n",
    "課題の概要": "中世における寺院の広範な活動の展開を考えるうえで、北摂に位置する勝尾寺は重要な存在である。同寺は中世文書だけで１０００点以上を数える文書を蔵している。それらは、同寺が祈祷によってその信仰を集めたことを証する史料のみならず、土地売買史料、在地における寺院の意義を物語る史料など、中世の在地社会、在地社会と寺院の関係を考える上で欠くことのできない史料を豊富に含んでいる。さらに、権力との関係を物語る政治史研究の素材ともなる史料も含まれている。同寺文書群は、史料点数、内容ともに中世在地寺院文書として、希有の存在といえるだろう。\n　すでに同寺の文書は、中世の土地売買、土地所有研究において活用されてきているが、１９６０年代に編まれた『箕面市史』で調査が行なわれて以来、史料学的な調査はほとんど行われておらず、その史料群の全貌も実は明らかになっていないのが現状である。本共同研究は、同寺の協力をもとに、勝尾寺文書の原本調査を行ない、史料学的な研究を進めようとするものである。",
    "研究の成果": "COVID-19感染症の流行により、2年目となる2019年度末に計画していた調査を十分に行なうことができなかったため、特例として延長を申請し、2020年度も引き続き本共同研究を行うこととなった。\n　本研究を延長する理由は、御寺において所蔵史料の原本調査を行ない、その成果を共有資源化することである。そのため、年齢等調査先の状況を勘案し、慎重に調査時期を探ったが、期待に反してCOVID-19感染症の流行は必ずしも沈静化しなかったため、本年度も御寺の調査を実施することは叶わなかった。\nまた調査の円滑化のために、昨年度末に実施した勝尾寺文書のテキストデータ化を進め、補助員の協力を得てこれを完成させた。",
    "EOS": "EOS"
  }
]