[
  {
    "id": "1",
    "研究課題名": "加藤嘉明関係文書の総合的研究－加藤嘉明発給文書を中心に－",
    "研究経費": "五〇万円",
    "研究代表者": "山内治朋（愛媛県歴史文化博物館・専門学芸員）",
    "所外共同研究者": "井上淳（愛媛県歴史文化博物館・学芸課長）・土居聡朋（愛媛県教育委員会生涯学習課・専門学芸員）・藤本誉博（（一財）今治文化振興会今治城・学芸員）・川島佳弘（松山市坂の上の雲ミュージアム・学芸員）・甲斐未希子（愛媛県スポーツ・文化部まなび推進課・学芸員）",
    "所内共同研究者": "井上聡・村井祐樹・畑山周平",
    "課題の概要": "加藤嘉明は、豊臣秀吉のもとで大名となり、秀吉没後は徳川家康のもとでその地位を固めた近世初期の大名である。その領国支配は伊予国内で３２年と生涯の約半分に及び、伊予の近世の礎を築いた一人である。これまで、自治体史・展覧会図録などに掲載された関連史料も少なくないが、集約的な史料集や目録などはいまだ作成されておらず、近年愛媛県で松山城築城者として嘉明への関心が高まりを見せる反面で、嘉明に関する研究はあまり進んでいない現状にある。本研究では、昨年度の加藤嘉明受給文書の収集・調査に引き続き、発給文書および関連する一次史料について、加藤嘉明関係自治体における情報・データベースなどを活用するとともに、愛媛県の博物館活動の成果なども継承しつつ情報把握・整理を進める。未調査の史料については史料調査を行うなどしながら、目録化を進め、未公刊の史料を紹介し、今後の加藤嘉明関連の研究に資する基本情報を公開する。",
    "研究の成果": "以下、調査を行った文書をあげる。 \n　〔徳島城博物館所蔵文書〕\n　〔徳島県立博物館所蔵文書〕\n　〔高松市所蔵文書〕\n　〔香川県所蔵文書〕\n　〔香川県三豊市個人所蔵文書〕\n\n　　以上の内特に、徳島城博物館所蔵の加藤嘉明関係史料は、影写本段階では把握されていたものの、その後行方不明になっていた文書であり。再発見された意義は極めて大きい。\n　　ただ、新型コロナウィルス流行により、その他予定していた調査を行うことができず、\n　　次年度に繰り越さざるを得なかった。\n",
    "EOS": "EOS"
  },
  {
    "id": "2",
    "研究課題名": "武田流弓馬故実の形成過程に関する史料学的研究",
    "研究経費": "五五万円",
    "研究代表者": "阿部能久（聖学院大学人文学部・准教授）",
    "所外共同研究者": "大澤泉（鎌倉歴史文化交流館・学芸員）・石井千紘（鎌倉国宝館・学芸員）",
    "所内共同研究者": "高橋慎一朗・林晃弘",
    "課題の概要": "流鏑馬・笠懸・犬追物などの騎射の武芸は、鎌倉時代の武士の鍛錬手段として広く行われたものであるが、室町時代以降は衰退に向かい、江戸時代に入って弓馬故実として再構成された。とりわけ流鏑馬は、現代まで伝承されて各地の神社祭礼などの際に執行され、国際的にも関心が高い。現代に伝わる流鏑馬などの弓馬故実は、主に武田流と小笠原流に大別され、鎌倉時代から続く鶴岡八幡宮の流鏑馬においても、両流によって流鏑馬の奉仕がなされている。しかし、戦国時代から江戸時代にかけて展開した弓馬故実の形成過程はかなり複雑であり、いまだ明確にされてはいない。\n　本共同研究は、鎌倉の金子家に伝来した学界未紹介の武田流弓馬故実書群の目録作成と原本調査による奥書の分析を通じて、その史料群としての性格を明らかにし、中世から近世にかけての弓馬故実の形成・伝承過程と、現代鎌倉を代表する伝統行事である流鏑馬故実の歴史的系譜を解明することをめざすものである。",
    "研究の成果": "金子家敏氏所蔵史料の調査により、武田流が伝承された初期熊本藩の築城に関わるやりとりや、江戸時代に江戸城内でおこなわれた騎射の詳細が判明した。",
    "EOS": "EOS"
  },
  {
    "id": "3",
    "研究課題名": "文禄の役における朝鮮王子関連文書の調査・研究・目録化",
    "研究経費": "五〇万円",
    "研究代表者": "川西裕也（新潟大学・助教）",
    "所外共同研究者": "",
    "所内共同研究者": "金子拓",
    "課題の概要": "文禄の役の最中の1592年7月、朝鮮国王・宣祖の王子である臨海君・順和君が日本軍によって捕縛された。その後、二人の朝鮮王子は、約1年間にわたって日本軍の捕虜となっていたが、翌年6月、一時的な講和の成立にともなって解放された。\nこの二人の朝鮮王子のエピソードについては、文禄の役における重大事として広く知られている。しかし、彼らが捕虜となっている間に日本の武将や僧へ送った文書（書簡・詩文など）が日本各地に多数現存することについては、これまでほとんど注目されてこなかった。その結果、二人の朝鮮王子の動向については不明な点がきわめて多い。\n本研究では、こうした研究現況を踏まえ、日本に現存する二人の朝鮮王子文書を網羅的に調査・研究・目録化することを目的とする。原本が確認できるものについては実見調査を行い、各文書の詳細なデータを集積する。また、各文書の発給年月日と様式・内容を検討した上で、編年目録の作成と公開を行う。",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "4",
    "研究課題名": "観世音寺公験案の集成と研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "5",
    "研究課題名": "藤波家旧蔵史料の調査・研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "6",
    "研究課題名": "松尾大社所蔵史料の調査・研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "7",
    "研究課題名": "多可町杉原紙研究所所蔵寿岳文章和紙コレクション料紙調査研究",
    "研究経費": "五〇万円",
    "研究代表者": "湯山賢一（多可町杉原紙総合調査委員会委員長）",
    "所外共同研究者": "",
    "所内共同研究者": "及川亘・石津裕之・高島晶彦",
    "課題の概要": "本コレクションは、日本前近代における紙の歴史の学術的研究について先駆的業績を残した寿岳文章氏が、その研究のため全国を回って蒐集した和紙原本の集積である。寿岳文章氏が新村出氏とともに、中世に最も使用された杉原紙の原産地として、多可町杉原谷の地を認定したのをきっかけとして、多可町で杉原紙の復興と研究の機運が高まり、杉原紙研究所が設立され、活動を続けてきたが、文章氏の没後、令嬢の章子氏から当該コレクションが杉原紙研究所に寄附され、研究所で整理が行われてきた。ただ、これまでの整理では、産地と紙の種類などの確認がなされているが、紙の厚さ・重さ・密度、原材料や填料、製紙法の解明など物理的技術的解明までは行われていない。\n調査研究は、これまでの整理をさらに進化させ、上記の調査研究を進めようとするものである。確かに、このコレクションは、戦前に制作されたものではあるが、原材料や技術は前近代に近いものがあり、何よりも全国にわたって網羅的に蒐集されているところに意義がある。したがって、近世の製紙の地域的特質を考える上でも、重要な材料となることは間違いない。そして、これらの調査研究の結果を、数量的に、かつ顕微鏡写真などによって視覚的に、学界の共通素材として提供せんとするものである。",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "8",
    "研究課題名": "『江雲随筆』の研究資源化－近世初期日朝「境界」文書群－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "9",
    "研究課題名": "史料編纂所所蔵明清中国公文書関係史料の比較研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "10",
    "研究課題名": "18世紀オランダ東インド会社の遣清使節日記の翻訳と研究",
    "研究経費": "",
    "研究代表者": "大野晃嗣（東北大学文学部）",
    "所外共同研究者": "森田由紀（翻訳者）・Leonard Blussé（ライデン大学人文学部）\n",
    "所内共同研究者": "松方冬子・大東敬典",
    "課題の概要": "　オランダ東インド会社は、清朝との貿易を実現・改善するため、何回か使節団を派遣しているが、そのうち、1794～1795年の乾隆帝の在位60年を祝う使節団は、有名なイギリスのマカートニー使節団との対比上も有名である。正使は、日本商館長を務めたティチングであった。しかし、ティチング使節団の残した記録は、ティチング自身によるオランダ語の日記のほか、副使ファン・ブラーム・フックへ―ストによるフランス語の日記、さらに通訳として同行した学者ド・ギーニュによるフランス語の日記があり、最低限でもオランダ語とフランス語の読解力が必須である。さらには地名・人名・官名を含む当時の中国についての広範な知識をも必要とするため、今まで日本語に訳されたことはなかった。今回、中国史研究者（大野、Blussé）、オランダ語史料の翻訳実績を持つ史料編纂所海外2室の教員が、在野の翻訳者に協力する形で、この課題に挑む。",
    "研究の成果": "　少しずつではあるが、多分野の研究者が一堂に会することによる、新たな知見が生まれつつある。ほんの一例ではあるが、オランダ使節のティチングが、Sjapというマレー語で表現しているものが、清朝の総督・巡撫が任地にあっていわば「皇帝の代わり」として儀礼に使用する「龍牌」（大清會典に見える）であることが判明した。",
    "EOS": "EOS"
  },
  {
    "id": "11",
    "研究課題名": "長崎市中「本石灰町乙名本山家文書」の研究資源化に向けた調査研究",
    "研究経費": "",
    "研究代表者": "藤本健太郎（長崎外国語大学外国語学部講師）",
    "所外共同研究者": "木村　直樹（長崎大学多文化社会学部・教授）・吉岡　誠也（東京大学地震火山史料連携研究機構・特任研究員）・赤瀬　浩（長崎市長崎学研究所・所長）・德永　宏（長崎市長崎学研究所・係長）",
    "所内共同研究者": "松井洋子・荒木裕行",
    "課題の概要": "本石灰町（もとしっくいまち）は長崎市中80か町のうち、丸山遊廓を構成した丸山町と隣接する町である。本石灰町の乙名職は18世紀後期以降、本山家が6代にわたり襲職し明治に至った。本山家で保管していた古文書史料のうち、約1,150点が「本石灰町乙名本山家文書」として現存している。「本石灰町乙名本山家文書」は、近世長崎の町乙名を中心とした都市運営の実態を知る上で貴重な記述が多数確認されており、近世都市史研究にも研究成果を還元できる重要な史料群である。\nしかし、当該史料群の収蔵機関は、現在東京大学史料編纂所（所蔵分と寄託分）と長崎歴史文化博物館（長崎県立長崎図書館寄贈分、長崎市長崎学研究所購入分を収蔵）の2か所に分散しており、両機関に収蔵されている史料を本山家に由来する史料群として、包括的に整理・把握できていない状況にある。\n　本研究では、両機関に収蔵されている史料群の概要把握を進めるとともに、史料1点ごとの概要掲載を含む、詳細な総合目録を作成することで「本石灰町乙名本山家文書」の研究資源としての活用に努めたい。また、その史料群の特性を踏まえた共同研究も実施する。\n",
    "研究の成果": "今回の共同研究を通じて、長崎歴史文化博物館及び東京大学史料編纂所、双方の史料を詳細に比較・分析することが可能となった。そのことにより、本山家の歴代当主及び乙名在職期間など「本石灰町乙名本山家文書」に関する基礎研究を進めることができた。加えて、当該文書群の近代以降の来歴についても追跡し、当該文書群が各機関に分散して伝来するに至った経緯を明らかにすることができた。\nそのことにより、本山家の歴代当主及び乙名在職期間など「本石灰町乙名本山家文書」に関する基礎研究を進めることができた。加えて、当該文書群の近代以降の来歴についても追跡し、当該文書群が各機関に分散して伝来するに至った経緯を明らかにすることができた。\n同文書群の来歴と構成は以下のように整理できる。\nA史料編纂所収蔵\n寄託分　約1050点　同家から親族に継承された文書・古写真・御絵像等を含む。\n購入分　約450点　\nB長崎歴史文化博物館収蔵\n①長崎県立長崎図書館寄贈受入れ分\n・本山和雄氏から寄贈を受け一般郷土資料に含まれるもの　約60点\n・郷土史家福田忠昭氏収集史料の寄贈による「福田文庫」に含まれるもの　約30点\n②長崎市長崎学研究所購入分　約50点\n\n全体としては、乙名本役の職務、乙名加役としての本山家が務めた盗賊掛吟味方、旅人改方及び銅座跡支配掛の職務、本山家や本石灰町の活動のそれぞれに関わる史料が確認でき、多角的な分析が可能な史料群であることが明らかになった。\n",
    "EOS": "EOS"
  },
  {
    "id": "12",
    "研究課題名": "幕末維新期における民衆生活の改変と信心の歴史的転回に関する調査･研究",
    "研究経費": "",
    "研究代表者": "奈倉哲三（跡見学園女子大学名誉教授、以下A）",
    "所外共同研究者": "靱矢嘉史（早稲田中学校・高等学校教諭、以下Ｂ）・児玉憲治（千葉県文書館嘱託職員、以下Ｃ）・千葉茉耶（野村胡堂・あらえびす記念館学芸員、以下Ｄ）・斎藤悦正（本郷中学校・高等学校教諭、以下Ｅ）・芹口真結子（岐阜大学地域科学部助教、以下Ｆ）・清水有子（明治大学文学部准教授、以下Ｇ）",
    "所内共同研究者": "石津裕之・杉本史子・箱石大",
    "課題の概要": "近世の民衆は各地の日常的な生活のなかに「信心行為」を抱え込んでいた。幕末期において、その信心は社会変動の一環として大きく歴史的に転回する。その転回は、維新期においては権力的な改変によるものも大きいが、民衆自身が自らの生活を改変していこうとする苦闘のなかで、信心を転回していく動きとしても生まれていた。従来、「幕末民衆宗教の誕生」といった括りでは捉えられていたこの歴史事象を、ごく普通の生活を営む民衆が地域生活を改変させるなかで、信心をも転回させていた現象として、史料から解明する課題が本共同研究の根底にある。この根底の課題を果たすには、各地の多様な信仰の実態を、地域生活が具体的に判る史料とともに解明することが必須である。本共同研究の直接的な課題は、この根底の課題に寄与し得る史料が、どの地域にどのように存在しているかを目録の状態を含めて具に調査したうえで、その史料研究成果を社会に発信することにある。",
    "研究の成果": "\n Ａ、柴崎村から拝嶋村まで９ヵ村の村民が、九ヵ村用水の共同利用と運営を核とした地域生活共同体を営んでいたことを解明、旱魃時には９ヵ村の合議で用水の管理・修復が細かく決められ、共同で技術改善に当たっていたこと、一方で、嘉永年間の旱魃時には大山への代参を含む呪術的な雨乞祈願が熱心に展開されていたことも解明した。だがこの雨乞祈願では、代参人帰参を受け９ヵ村全村民が多摩川河原に出て万垢離するなど、用水修復に全力を傾注すべき時期に、労働力が大きく削がれることから、文久年間には、普済寺での大般若経転読祈禱に切り替えたり、帰参を受けての万垢離を用水取入口での「神水」撒きに代え、用水修復工事への投入を図ったりするなど、呪術はなおも有効としながらも、技術優先で信仰の転回を地域生活共同体全体で計っていたことを解明した。また、こうした研究方向を一つの典型的試みとして、共同研究員全員に示すことが出来た。Ｂ、武蔵国各村において、鎮守を管理する修験・寺院と村方の間に幕末期から認識の相違や対立が潜在し、維新の際に神仏分離や修験・寺院の復飾・神勤が実施されるなかで係争として顕在化するという、全国に共通する動向を看取することができた。一方、維新後に復飾して神職となっても、近世以来の旧修験と氏子・旦那との関係（配札・祈禱）が継続していたと思われる事例も確認することができた。共同研究による他地域（Ｄの岩手地域）の修験史料の調査成果などをふまえると、明治維新・神仏分離が、修験など宗教者と村方の関係にもたらした、近世からの変容・断絶の側面と連続性の双方について個別実証を積み重ねて総合的に位置づける課題が浮上した。Ｃ、中奈良村の村況および同村の天王宮祭礼の概要を把握し得た。ここから、農村荒廃を背景として生じた、天王宮祭礼・信仰をめぐる村内の軋轢が明らかになった。また、購入・複写した文献から把握した当該地域の水利関係については、Ａの調査報告を参考にしつつ、次年度の史料調査で解明する。Ｄ、調査を行った史料群は古文書類を中心とした膨大な量で、総点数４桁になると思われ、無造作に箱に入った状態の未整理もので、目録もなかったため、データベース入力による目録作成をしながら撮影するという作業となった。全量からみればまだ緒についたばかりだが、今後の継続調査のための基礎的作業ができた。史料群が修験関係の史料であるという点ではＢの調査活動との関係から学ぶことも多く、今後の史料整理に活かしていく。Ｅ、近世後期から明治初期までの出入・訴訟関係文書を調査し、地域社会における紛争処理過程で寺院が関与する調停や、村民の入寺行為のうち、複数村の諸寺院による連携の事例を見た。この事例から地域内諸寺院の社会的機能とその相互連携の究明について、Ａの旧来の研究を活かし、信仰・生業・支配など複眼的視点からの検討する方向性が生じた。Ｆ、安城市歴史博物館の調査では本證寺が作成した「諸事記」や「御請印形帳」、本山家臣ないし末寺・触下寺院宛に作成した書状類の紙焼きを撮影。宗名論争に関する寺内百姓が作成した史料などを発見した。また、岐阜県歴史資料館では阿子田昭家文書のうち、幕末期に発生した西蓮寺檀家不帰依一件に関する史料原本を撮影した。阿子田家「薬師寺来歴(写)」などでは、争論に関係する寺院の由緒を確認することができた。また脛永村会所取立一件は、剃髪僧形となった百姓が自家の寺院化を目指し、他の門徒と共に檀那寺からの独立を目論んだ事件で、既存仏教教団内における民衆の信心の転回事例として把握することができた。寺院と地域生活の関係では、これまでのＡ・Ｅの研究成果を活かしている。Ｇ、浦上潜伏キリシタンの「信心」に関しては、長崎奉行所の「御用留」に自葬で摘発された数名分の口述書があり、その詳しい理由を知ることができた。また一部地域（里郷・平野宿・中野郷）の人数・年齢・名前を記載したリストや、浦上四番崩れの流罪者の財産処分に関する書類から、信徒の生活状況が、断片的ではあるが解明できると思われる。同地域の民衆に関しては、長崎奉行所と隣村の渕村庄屋の「御用留」から信仰生活に関して日常的にいかなる管理がなされていたかが分析可能であるが、Ａが解明したような「地域民衆生活」について追究しているものの、手がかりとなる史料をまだ得ていない。ただし、明治初期の西彼杵郡の寺院明細帳から、浦上村民の生活圏にある寺院名は把握できた。\n 以上の成果を得た一方で、コロナ禍のため史料編纂所への来所調査は不十分であった。また、対面での共同研究ができないことを補う方法として、毎回の調査ごとに「調査概要報告書」を作成、送信して共有化を図ったが、その報告書を相互評価・批判することにより、共同研究としての質を高めていくという点で、不十分さを残した。",
    "EOS": "EOS"
  },
  {
    "id": "13",
    "研究課題名": "14～17世紀における奄美･琉球関係史料の学際的研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "14",
    "研究課題名": "中近世山陰西部における曹洞宗寺院の諸関係－石見国妙義寺を中心に－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "15",
    "研究課題名": "和歌山平野を中心とした地域所在中世史料の調査･研究",
    "研究経費": "五〇万円",
    "研究代表者": "坂本亮太（和歌山県立博物館・主査学芸員）",
    "所外共同研究者": "小橋勇介（和歌山市立博物館・学芸員）・砂川佳子（和歌山県立文書館・研究員）",
    "所内共同研究者": "村井祐樹・高橋敏子",
    "課題の概要": "和歌山県における中世史料は、『和歌山県史』の刊行により、その全貌がほぼ明らかになっている。また、本研究で対象とする和歌山平野域（主に和歌山市）については、『県史』刊行後、『和歌山市史』が刊行され、『県史』未収録の史料群も『市史』により把握されている。ただし、当時においても種々の事情により十全な調査・発掘が行われたものではなく、存在は把握していながらも点数が少ないという理由で採録しなかったものや、原本調査に至らず、史料編纂所架蔵影写本に拠らざるを得なかったものも多数あった。さらに、刊行から既に４０年以上が経過し、その間に新たに発見された史料も少なくない。\n以上の様な状況の中で、本課題で対象とする和歌山平野（主に和歌山市）域では、林家文書（和歌山市立博物館所蔵文書と林峯之進家文書）・玉置作太夫家旧蔵文書など、『県史』『市史』からも漏れた少なからぬ新出文書が確認されており、さらには市立博物館の精力的な研究・展示活動により、和歌山市域外の関係文書も多数発掘されている。そこで、明治・大正期に作成された影写本や、昭和以降に撮影された写真帳等、豊富な複本類を持つ史料編纂所と共同することで、当該地域所在史料の調査・研究を行いたい。\n",
    "研究の成果": "以下、調査・撮影を行った史料を挙げる。\n　林文書（ＡＢ２種　市博所蔵・寄託）\n　歓喜寺文書（市博寄託）\n　向井文書（同上）\n　鷺森別院文書（同上）\n　末永雅雄コレクション（大阪狭山市教育委員会寄託）\n以上の内、林文書Ｂは、これまで行方不明とされていた一群であり、近年和歌山市立博物館に寄託された。既知の林文書Ａと併せて調査・撮影を行った。\nまた、末永雅雄コレクションは、考古学者であった故末永雅雄氏の収集したもので、和歌山関係の文書を多く含む。この中には、『和歌山県史』に収められているものの、所在不明だったものもあり、今後の和歌山中世史研究における活用が望まれる。\n",
    "EOS": "EOS"
  },
  {
    "id": "16",
    "研究課題名": "中･近世畿内寺院史料の調査･研究と研究資源化－般若寺および念仏寺を中心とする－",
    "研究経費": "",
    "研究代表者": "服部光真（公益財団法人元興寺文化財研究所）",
    "所外共同研究者": "澤井廣次（天理大学附属天理図書館）・三宅徹誠（公益財団法人元興寺文化財研究所）\n",
    "所内共同研究者": "藤原重雄・遠藤基郎",
    "課題の概要": "　歴史的に有力な寺社が集まる奈良・大阪地域では、各研究機関や自治体などによって寺院資料の調査が個別的に進められてきたが、今なお多くの史料が未調査、未紹介のままとなっている。古代以来、中・近世を通じて日本仏教の一大拠点であり、また寺院を核として形成された各地域社会や歴史都市の奈良を抱える大和・河内・和泉の宗教史、中・近世史研究の進展のためには、中小規模の寺院を含めた未紹介史料の研究資源化が不可欠である。\n　本研究では、奈良市内の真言律宗般若寺・浄土宗念仏寺の所蔵する資料を対象に、近年の寺院史料論・宗教テクスト研究の成果を踏まえて聖教類を含めた未紹介の中近世史料を悉皆的に調査し、これらの宗教史・仏教民俗関係史料と相互補完的な関係にある史料編纂所収集の中世史料および金石文拓本史料と合わせて、中近世の宗教史研究・寺院史研究の立場から各寺院史料全体の性格についての総合的な研究を行う。調査成果は、目録化と史料編纂所での画像公開によって、学界共有の研究資源化を図る。\n",
    "研究の成果": "　般若寺所蔵の古文書・聖教の調査では、叡尊願文写本のような断片的に知られてきた中世文書のみならず、中・近世史料（指定品・一切経を除く）を悉皆的に対象とし、目録・解題として公刊し、伝来してきた中・近世の古文書・聖教を群として把握することが可能となった。古文書・聖教は資料番号で62件に整理し、他に版木13点があり、細目総計97点となった。\n　近世の般若寺村の検地帳や村絵図・境内絵図、また聖教類には未紹介資料が多く含まれ、近世の般若寺村・般若寺について、奈良近郊の農村史、律院史の一事例として多くの新知見が得られた。その他、中世般若寺の特徴的な動向を示す文化財としてよく知られる十三重石塔や笠塔婆の伝来や修復に関わる近世・近代の史料についても、写真撮影によって全文が確認できるようになり、それぞれの文化財の再評価にもつながりうる成果が得られた。とりわけ笠塔婆の銘文については、現状では石材の劣化により全文の解読が困難であるが、過去の解読例の検討を進めていく。\n　調査資料については、東京大学史料編纂所内の端末での画像データ閲覧に供する準備を進め、目録・解題の刊行と合せて研究資源化についても目的を達した。\n　また関連して、史料編纂所にて採訪していた個人蒐集文書に、般若寺旧蔵史料が見いだせた。般若寺所蔵の文禄・慶長期の検地帳よりも遡る大永期の収納帳であり、都市奈良でとりわけ大きな役割を担っていた中世段階から、近世へと移行していく時期における般若寺の動向や社会的基盤を知りうる貴重な史料である。調査した般若寺所蔵資料とも密接不可分の内容を有する本史料の存在を検討対象として共有でき、合わせて検討する条件が得られたことは、共同研究として遂行した利点である。研究期間も年度繰越しとなったので2021年度にも引き続き分析を深める。\n",
    "EOS": "EOS"
  },
  {
    "id": "17",
    "研究課題名": "中世大和国宇智郡関連史料の研究資源化－栄山寺を中心に－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "18",
    "研究課題名": "高野山伝来聖教奥書集成にむけての調査･研究－平安･鎌倉時代を中心として－",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "19",
    "研究課題名": "中近世古文書の多面的分析にもとづく料紙の歴史的変遷の研究",
    "研究経費": "五〇万円",
    "研究代表者": "天野眞志（国立歴史民俗博物館・特任准教授）",
    "所外共同研究者": "小倉慈司（国立歴史民俗博物館・准教授）・富田正弘（富山大学・名誉教授）・野村朋弘（京都造形芸術大学・准教授）・柳原敏昭（東北大学・教授）・名和知彦（陽明文庫・事務長）・貫井裕恵（金沢文庫・学芸員）",
    "所内共同研究者": "尾上陽介・山田太造・渋谷綾子・高島晶彦",
    "課題の概要": "本研究では、古文書研究の総合的な進展を目指し、古文書料紙に含まれる繊維や添加物等の構成物や抄紙過程で付与される諸情報に注目し、考古学や植物学などの成果や手法を踏まえた総合的な料紙分析をおこなう。\n　具体的な方法としては、光学顕微鏡やデジタルマイクロスコープを用いて料紙を非破壊的に調査し、繊維および添加物の状態を分析する。特に、史料編纂所所蔵「島津家文書」、陽明文庫、松尾大社所蔵文書、東北大学保管「結城白河家文書」、米沢市上杉博物館所蔵「上杉家文書」を調査し、古文書料紙に含まれる繊維や添加物など構成物を、種類・量・密度の解析をおこなう。さらに、糸目や簀目、皺などの抄紙過程で付与される表面情報を踏まえた多面的な分析から古文書料紙の基礎情報を蓄積することで、中世から戦国期における公家・武家文書の地域的特質や歴史的変遷について科学的検証に基づく検討をおこなう。",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "20",
    "研究課題名": "承久の乱関係史料の基礎的研究",
    "研究経費": "五〇万円",
    "研究代表者": "長村祥知（京都府京都文化博物館・学芸員）",
    "所外共同研究者": "有賀茜(京都府京都文化博物館・学芸員)・梅沢恵（神奈川県立金沢文庫・主任学芸員）・小倉嘉夫（大阪青山歴史文学博物館 ・主任学芸員）・西谷功（泉涌寺宝物館心照殿・学芸員）・貫井裕恵（神奈川県立金沢文庫・学芸員）・山岡瞳（京都府立大学・共同研究員）",
    "所内共同研究者": "木下竜馬・藤原重雄・堀川康史",
    "課題の概要": "承久の乱とは、承久三年（一二二一）五月、後鳥羽院が鎌倉幕府執権 北条義時の追討を命じるも、上洛した鎌倉方武士に京方武士が合戦で敗北し、後鳥羽を含む三人の上皇が遠方に流された事件である。その研究は長く停滞していたが、近年になって研究書や新書が相次いで刊行されるなど、社会の関心も高まりつつある。\n　本研究課題は、この承久の乱に関する史料の原本調査に取り組む。かつて承久の乱研究が停滞していた一因は関連史料が限られていたことにあった。その数少ない史料も、『大日本史料』や『大日本古文書』といった先駆的な翻刻に依拠してきたため、かえって史料の原本に即した研究が十分ではない。承久の乱研究を中核として、今後の関連諸課題の基礎となるための、個々の史料に即した研究資源化を進めたい。\n具体的には、史料所有者・管理者の権利・意向や規程を尊重した上で、史料原本の熟覧調査、カラー写真の撮影、厳密な翻刻文を作成し、その成果を展示・書籍・報告書・論文等を通して広く社会に公開していく。\n",
    "研究の成果": "本課題の共同研究員の専門分野は、日本中世の政治史・法制史・宗教史・対外交流史・文学史・絵画史や日本近世の文学史・絵画史といった諸分野にまたがる。その強みを活かして、古文書・古記録のみならず、古典籍・古筆切・和歌懐紙・聖教・屏風絵・肖像画・絵巻・古絵図・瓦・彫像・刀剣といった様々な歴史的諸資料の原本・実物の調査を進めた。そして、後鳥羽院と鎌倉幕府、承久の乱について、政治・社会・文化など多角的な視角から検討を加えた。\n主要な成果として、以下の点が挙げられる。\n・従来は翻刻が知られるのみで原本情報が不分明であった「山内家文書」（個人蔵〈山口県文書館〉　＊この表記は同館の指示による）のうち、巻子装となっている古文書30通や系図2巻について、所内共同研究者が撮影した全巻カラー写真と装丁・寸法等の調査知見を公刊した。\n・従来は『大日本史料』に翻刻が分載され、部分写真のみが掲載公刊されている「承久三、四年日次記残闕」（仁和寺蔵）の全巻カラー写真と装丁・寸法等の調査知見を公刊した。\n・美術を専門とする所外共同研究員と共同で調査を進めることで、「熊野本地仏曼荼羅」（聖護院門跡蔵）が鎌倉時代の制作と考えられることや、「曽我物語絵巻」（神奈川県立歴史博物館蔵）と「承久記絵巻」（個人蔵）の制作環境が近いこと等が明らかとなった。\n・1939年に恩賜京都博物館（現京都国立博物館）で展示された後、所在不明となっていた「承久記絵巻」全6巻（個人蔵）を再発見し、主要な部分に解説を加えて展示・図録掲載した。\n・後鳥羽院の文化史上の再評価を試み、大陸由来の新しい宗教の動きに関心を示したことや、後鳥羽撰の『時代不同歌合』が歌仙絵の展開に重要な位置を占めることなど、従来看過されてきた宗教的事蹟や文化史上の意義に注目し、展示や図録を通して一般の方に紹介した。\n",
    "EOS": "EOS"
  },
  {
    "id": "21",
    "研究課題名": "聖衆来迎寺史料の調査･研究",
    "研究経費": "",
    "研究代表者": "高橋大樹（大津市歴史博物館）",
    "所外共同研究者": "和田光生（大津市歴史博物館）・井上　優（滋賀県教育委員会事務局文化財保護課・琵琶湖文化館）\n",
    "所内共同研究者": "林　晃弘・末柄　豊・村井祐樹\n",
    "課題の概要": "　滋賀県大津市比叡辻に所在する聖衆来迎寺は、最澄の建てた地蔵教院を起源とし、源信が念仏道場として再興したという所伝を有する天台宗の古刹である。もとは比叡山横川に伝来した国宝『六道絵』15幅を所蔵するほか、天正年間に京都に所在した元応寺を併合したこともあずかり、多数の文化財を伝えている。\n　東京大学史料編纂所は、早くに明治21・大正12・昭和2年の3度にわたる史料採訪を行い、文書・聖教取り混ぜて少なからぬ影写本・謄写本を作成している。その後、『六道絵』については、近年本格的な調査研究がなされたのに対し、文献史料については、1984年に琵琶湖文化館が「特別展 聖衆来迎寺」を開催したのを契機に、江戸時代成立の寺史『来迎寺要書』を紹介した程度で、本格的な調査研究はなされていない。『新修大津市史』編纂のための調査でも、対象史料は一部に限られ、写真撮影もほとんどなされなかった。\n　今般申請者の勤務先である大津市歴史博物館では、仏像・絵画を中心に同寺の寺宝展を開催することとなり、付随して所蔵史料についても悉皆調査の御許可を得た。この機会を生かし、文書・聖教の総合調査を行いたい。予備的な調査によって影写・謄写の対象になった中世史料の一部の存在を確認したほか、未調査の近世史料が多数存在していることが判明しており、近世史料も視野に収めた調査研究をすすめたい。\n",
    "研究の成果": "　聖衆来迎寺所蔵史料は、大津市歴史博物館、滋賀県立琵琶湖文化館、京都国立博物館に寄託されている。大津市歴史博物館にて開催した企画展「聖衆来迎寺と盛安寺」では、主要な仏像・絵画・聖教・古文書を、調査により得られた知見を加えて紹介した。\n　近世・近代文書の大部分は未整理分であり、大津市歴史博物館において目録作成を進めた。内容は多様であるが、特に元禄期以降の開帳関係の史料が多数確認された。また、近江国高島郡阿弥陀寺（大和西大寺末、真言律宗）に関する史料も含まれていることが明らかとなった。\n　企画展会期中に大津市歴史博物館・琵琶湖文化館において、共同での史料調査を実施した。史料編纂所が影写本・謄写本で把握していたものの原本に加え、新たに中世に遡る史料も見いだされた。中世文書・聖教と、近世文書の一部についてはデジタル撮影を行い、計1,482コマに及んだ。\n　新出史料については大津市歴史博物館にて基礎的な整理を行ったことで、調査・撮影を効率的に進めることができた。中世文書や聖教については、原文書を実見しながら意見交換をすることができ、史料に対する理解を深めることができた。",
    "EOS": "EOS"
  },
  {
    "id": "繰越3",
    "研究課題名": "参詣曼荼羅図を中心とする富士山信仰史資料の総合的研究と公開",
    "研究経費": "九万円",
    "研究代表者": "大高康正（静岡県富士山世界遺産センター・教授）",
    "所外共同研究者": "井上卓哉（富士市市民部文化振興課・主査）・阿部泰郎（名古屋大学高等研究院・客員教授、龍谷大学文学部・特任教授）・伊藤聡（茨城大学人文学部・教授）・阿部美香（昭和女子大学・非常勤講師）・三好俊徳（名古屋大学人文学研究科附属人類文化遺産テクスト学研究センター・研究員）・猪瀬千尋（名古屋大学人文学研究科附属人類文化遺産テクスト学研究センター・特任研究員）",
    "所内共同研究者": "藤原重雄・及川亘",
    "課題の概要": "富士山南麓には、中世／近世／近代を通じて形成・伝承された豊かな富士山信仰に関わる資料が散在する。例えば村山修験の祖末代上人ゆかりの村山浅間神社の信仰資料（富士宮市教育委員会寄託）や、富士下方五社の別当寺であった富士山東泉院伝来の顕密仏教の聖教資料（富士山かぐや姫ミュージアム所蔵）などが挙げられる。これらの信仰遺産は個別に調査が進められてきたが、その全体を把握し歴史的関連のもとに位置付けることは、富士山信仰の総合的研究と情報共有の上で急務である。\nそのための指標として、本研究は富士山信仰の世界観を象徴的に描いている富士参詣曼荼羅図を活用して、富士山信仰史資料の総合的研究と整理保存に基づく公開を目指す。加えて一切経をはじめとして、儀礼書や唱導文芸など、時代や位相の異なる多様な信仰資料も存在しており、これらジャンルの異なる資料の全体像を把握し、アーカイブス化を進めていく必要がある。\n",
    "研究の成果": "富士山南麓の富士山信仰に関わる史料群について、二〇一九年度に実施できた亀山市内に引き続き、二〇二〇年度への繰越分を活用して、三重県内にての史料・現地調査を実現できた。\n神宮文庫では、申請可能な上限数の件数にて、富士信仰関係史料を閲覧した。このうち、詳しい分析や既知の史料との照合を必要とするものについては、紙焼きの頒布を受けた。\n志摩市歴史民俗資料館では、本課題と直結する企画展「熊野古道沿いの富士信仰－伊勢志摩とのつながり－」を開催中で、展示見学とともに担当者との情報交換を行い、さらに志摩市南張地区の富士講関係者への聞き取りや、鳥羽市海の博物館にても富士信仰関係史料の所在を確認した。これらの成果は、静岡県富士山世界遺産センター編『富士山巡礼路調査報告書　大宮・村山口登山道』（2021年3月）にも翻刻・解題として収録している。\n",
    "EOS": ""
  },
  {
    "id": "繰越4",
    "研究課題名": "近世朝廷行事の通時変化と空間構成に関する史料情報の研究資源化",
    "研究経費": "二三万三五二〇円",
    "研究代表者": "村 和明（東京大学大学院人文社会系研究科・准教授）",
    "所外共同研究者": "",
    "所内共同研究者": "山口和夫",
    "課題の概要": "近世（江戸時代）の朝廷行事が描かれた近世ないし近代初頭成立の各種絵画史料と文献史料・絵図とを併用し、描かれた行事の名称・場・人物（役職名）・内容年代等を読解する。近世朝廷固有の機構・職制が関わる行事の史料情報を特定・抽出する。得られた知見を整理して一覧表・目録稿類を作成・公開し、近世朝廷行事の空間構成（場）と通時変化の視覚的・総体的把握の一助とする。",
    "研究の成果": "",
    "EOS": ""
  },
  {
    "id": "繰越5",
    "研究課題名": "勝尾寺文書の史料学的調査・研究",
    "研究経費": "二一万円",
    "研究代表者": "市澤　哲（神戸大学大学院人文学研究科・教授）",
    "所外共同研究者": "藤田　励夫（文化庁・主任文化財調査官）・佐藤　健治（文化庁・文化財調査官）・三好　英樹（大阪府教育庁・副主査）・磐下　徹（大阪市立大学文学研究院・准教授）\n",
    "所内共同研究者": "末柄豊・伴瀬　明美・小瀬　玄士\n",
    "課題の概要": "中世における寺院の広範な活動の展開を考えるうえで、北摂に位置する勝尾寺は重要な存在である。同寺は中世文書だけで１０００点以上を数える文書を蔵している。それらは、同寺が祈祷によってその信仰を集めたことを証する史料のみならず、土地売買史料、在地における寺院の意義を物語る史料など、中世の在地社会、在地社会と寺院の関係を考える上で欠くことのできない史料を豊富に含んでいる。さらに、権力との関係を物語る政治史研究の素材ともなる史料も含まれている。同寺文書群は、史料点数、内容ともに中世在地寺院文書として、希有の存在といえるだろう。\n　すでに同寺の文書は、中世の土地売買、土地所有研究において活用されてきているが、１９６０年代に編まれた『箕面市史』で調査が行なわれて以来、史料学的な調査はほとんど行われておらず、その史料群の全貌も実は明らかになっていないのが現状である。本共同研究は、同寺の協力をもとに、勝尾寺文書の原本調査を行ない、史料学的な研究を進めようとするものである。\n",
    "研究の成果": "継続的なCOVID-19感染症の流行により、調査を実施することは叶わなかった。このため、将来的な調査の準備として知られている範囲の勝尾寺文書についてテキストデータ化を進めてこれを完成させた。今後、原本調査を実施するにあたり、基礎的なデータとして活用されることが期待される。",
    "EOS": "EOS"
  }
]