[
  {
    "id": "古代",
    "研究課題名": "小川八幡神社大般若経の文化資源化研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "研究協力者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "中世",
    "研究課題名": "賀茂別雷神社文書の調査・研究",
    "研究経費": "一三九万円",
    "研究代表者": "金子拓",
    "所外共同研究者": "伊藤真昭（京都橘大学・非常勤講師）・宇野日出生（京都市歴史資料館・主任）・大山喬平（京都大学・名誉教授）・加瀬直弥（國學院大学神道文化学部・准教授）・五島邦治（京都芸術大学・特任教授）・三光寺由実子（和歌山大学経済学部・准教授）・志賀節子（賀茂別雷神社史料編纂委員会・委員）・須磨千頴（南山大学・名誉教授）・大東敬明（國學院大学研究開発推進機構・准教授）・竹田和夫（新潟大学・非常勤講師）・辰田芳雄（就実大学・非常勤講師）・谷徹也（立命館大学文学部・准教授）・中川学（東北大学高度教養教育・学生支援機構・准教授）・野田泰三（京都橘大学文学部・教授）・藤田恒春（賀茂別雷神社史料編纂委員会・委員）・三枝暁子（東京大学大学院人文社会系研究科・准教授）・山本宗尚（一般財団法人リモート・センシング技術センター・研究員）・横井靖仁（関西大学・非常勤講師）",
    "所内共同研究者": "久留島典子・遠藤基郎・遠藤珠紀・川本慎自・林晃弘・石津裕之・高橋敏子",
    "研究協力者": "",
    "課題の概要": "これまで史料編纂所では、賀茂別雷神社文書について継続的な調査・撮影をおこない、画像やデータの蓄積とその公開を進めてきた。賀茂別雷神社文書（京都府賀茂別雷神社所蔵）は、近年の京都府による調査で約一四〇〇〇点に整理されたが、史料編纂所ではこのうち四二二二二点（二一二五〇コマ）のデジタル化を終えている。\n同社文書については、文明八年(一四七六)の賀茂一社争乱といわれる祠官と氏人との争い以前のものは少なく、これ以後、江戸初期の寛文五年(一六六五)頃までの文書を非常に多く残している。本研究においては、この期間の文書約八〇〇〇点のうち、中世を中心に調査・撮影をさらに継続し、デジタル化・データベースからの公開（研究資源化）を進めるとともに、これらを用いた賀茂別雷神社、同社の文書、および同社の神事、組織、所領について、また、同社の文書を用いた中近世の政治史、文化史などの研究をおこなう。\n",
    "研究の成果": "今年度は研究会を開催することができなかったが、そのかわりに、ここ三年間の共同研究の活動成果を研究成果報告書としてまとめ、『賀茂別雷神社の所領と氏人』として刊行した。また、所内担当者および共同研究員が委員として加わっている賀茂別雷神社史料編纂委員会より、『賀茂別雷神社史料２　氏人起請文・請文・請状』を刊行した。\n成果報告書は、氏人組織や社領に関する中世および近世の研究、また、賀茂別雷神社を研究するうえで貴重な史料の史料紹介を収めたものであり、時代を問わず多様な関心から賀茂別雷神社文書に関心をもつ研究者が集まったからこその成果であると考える。\n",
    "EOS": "EOS"
  },
  {
    "id": "近世",
    "研究課題名": "史料編纂所所蔵維新関係貴重史料の研究資源化",
    "研究経費": "",
    "研究代表者": "小野　将",
    "所外共同研究者": "麓慎一（佛教大学歴史学部）・岸本覚（鳥取大学地域学部）・谷本晃久（北海道大学文学部）・白石烈（宮内庁書陵部編修課）・梁媛淋（武蔵野学院大学コミュニケーション学部）・福元啓介（尚古集成館）\n",
    "所内共同研究者": "保谷　徹・杉本史子・箱石　大・水上たかね・立石　了\n",
    "研究協力者": "",
    "課題の概要": "　本所が特殊蒐書として所蔵する維新関係貴重書史料群は、質量ともに国内有数のコレクションでありながら、一部を除き史料学的調査・研究は着手されたばかりである（デジタルアーカイヴ化も未形成）。本研究では対象史料群のうち、維新史料引継本（約2万冊、戦前期の維新史料編纂会が収集した史料群）・外務省引継書類（約3000冊、政府から移管された江戸幕府の外国方関係史料）・史談会本（約2000冊、旧華族諸家が複製収集した幕末維新史料群）、また、国宝島津家文書や島津家本のうち、幕末維新関係史料を対象とする。当該時期のそれぞれの地域を専門とする共同研究者を募集し、厳密な史料学的検討を加えつつ、各史料の記述内容を確認して解説目録の作成に着手する。明治維新への社会的関心をも見据えて、本研究の成果を公開し、来たるべきデジタルアーカイヴ化に向けての基礎的作業を実施する。",
    "研究の成果": "　本年度までの成果を受けて、論文を公開した（８の項に下記）。明治21年（1888）開始の、宮内省による旧藩事蹟取調事業および、それを契機に発足した史談会との関係を検討した白石論文は、本来密接不可分だった両者収集の史料群が現在、宮内庁書陵部所蔵「旧藩事跡取調掛本」と史料編纂所特殊蒐書の「史談会本」とに分散して伝存されている経緯を解明した上で、旧藩事績取調書類の全体像の確定をめざしたものである。ここでは、明治20年代の大名華族それぞれによる、史料保存や編纂事業に対する姿勢の相違や、維新初発以降の動向の変化など、実に興味深い論点が抽出されたといえる。\n　また、維新史料引継本のような大規模史料群については、様々な専門的見地を持ち寄ったうえ、多様な視角から検討してゆくことがなおも重要である。他にも成果として、論稿と学会発表を公開した（８の項に下記）。\n　今年度の研究集会では、これまでの史談会本の調査にもとづく白石研究員の報告、幕末北方関係史料の調査にもとづく谷本研究員の報告、日露関係史料の調査にもとづく麓研究員の報告、鳥取藩士安達清風関係史料の調査にもとづく岸本研究員の報告、また尾張藩士鳥居家文書の調査にもとづく梁研究員の報告を受け、活発な討議がおこなわれた。研究のコアとなる有意義な情報をそれぞれ共有することができたが、これを受けて次年度にはいよいよ本共同研究の取りまとめを果たしてゆきたい。引き続き共同研究のメリットを活かし、様々な知見をあわせて総合的に考察することで、史料学的検証への寄与を継続してゆく。\n",
    "EOS": "EOS"
  },
  {
    "id": "海外",
    "研究課題名": "モンスーン文書・イエズス会日本書翰・VOC文書・EIC文書の分野横断的研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "研究協力者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  },
  {
    "id": "複合",
    "研究課題名": "東アジアの合戦図の比較研究",
    "研究経費": "",
    "研究代表者": "",
    "所外共同研究者": "",
    "所内共同研究者": "",
    "研究協力者": "",
    "課題の概要": "",
    "研究の成果": "",
    "EOS": "EOS"
  }
]